;
; UPDATE 2 - WOTC
;

;Anubis

[BO3_HeroHelmet_Anubis_F X2BodyPartTemplate]
DisplayName="Anubis"

[BO3_HeroHelmet_Anubis_M X2BodyPartTemplate]
DisplayName="Anubis"

;Elite

[BO3_HeroHelmet_Elite_F X2BodyPartTemplate]
DisplayName="Elite"

[BO3_HeroHelmet_Elite_M X2BodyPartTemplate]
DisplayName="Elite"

;Rogue

[BO3_HeroHelmet_Rogue_F X2BodyPartTemplate]
DisplayName="Rogue"

[BO3_HeroHelmet_Rogue_M X2BodyPartTemplate]
DisplayName="Rogue"

[BO3_HeroHelmet_Rogue_Open_F X2BodyPartTemplate]
DisplayName="Rogue - 未遮罩"

[BO3_HeroHelmet_Rogue_Open_M X2BodyPartTemplate]
DisplayName="Rogue - 未遮罩"

;Wingman

[BO3_HeroHelmet_Wingman_F X2BodyPartTemplate]
DisplayName="Wingman"

[BO3_HeroHelmet_Wingman_M X2BodyPartTemplate]
DisplayName="Wingman"

;Battery -头盔

[BO3_Battery_Var4_Helmet_F X2BodyPartTemplate]
DisplayName="Battery's头盔"

;
; Original
;

;Undercover

[BO3_HeroHelmet_Undercover_F X2BodyPartTemplate]
DisplayName="Undercover"

[BO3_HeroHelmet_Undercover_M X2BodyPartTemplate]
DisplayName="Undercover"

;Prototype

[BO3_HeroHelmet_Prototype_F X2BodyPartTemplate]
DisplayName="Prototype"

[BO3_HeroHelmet_Prototype_M X2BodyPartTemplate]
DisplayName="Prototype"

[BO3_HeroHelmet_Prototype_NV_F X2BodyPartTemplate]
DisplayName="Prototype - 未遮罩"

[BO3_HeroHelmet_Prototype_NV_M X2BodyPartTemplate]
DisplayName="Prototype - 未遮罩"

;Blackout

[BO3_HeroHelmet_BlackOut_F X2BodyPartTemplate]
DisplayName="Blackout"

[BO3_HeroHelmet_BlackOut_M X2BodyPartTemplate]
DisplayName="Blackout"

;Quarantined

[BO3_HeroHelmet_Quarantined_F X2BodyPartTemplate]
DisplayName="Quarantined"

[BO3_HeroHelmet_Quarantined_M X2BodyPartTemplate]
DisplayName="Quarantined"

[BO3_HeroHelmet_Quarantined_Translucent_F X2BodyPartTemplate]
DisplayName="Quarantined - 半透明"

[BO3_HeroHelmet_Quarantined_Translucent_M X2BodyPartTemplate]
DisplayName="Quarantined - 半透明"

;Immortal

[BO3_HeroHelmet_Immortal_F X2BodyPartTemplate]
DisplayName="Immortal"

[BO3_HeroHelmet_Immortal_M X2BodyPartTemplate]
DisplayName="Immortal"

;ZSF -突击

[BO3_Helmet_ZSF_Assault_M X2BodyPartTemplate]
DisplayName="Z.S.F. -突击"

[BO3_Helmet_ZSF_Assault_Scarf_M X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 (Scarf)"

[BO3_Helmet_ZSF_Assault_Secondary_M X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 (次要)"

[BO3_Helmet_ZSF_Assault_Secondary_Scarf_M X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 (次要)(Scarf)"

; ZSF -突击:  LEFT ARM
[CNV_ZSF_Assault_LeftArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂"

[LPL_ZSF_Assault_LeftArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂"

[MPL_ZSF_Assault_LeftArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂"

[HPL_ZSF_Assault_LeftArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂"

[LPW_ZSF_Assault_LeftArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂"

[MPW_ZSF_Assault_LeftArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂"

[HPW_ZSF_Assault_LeftArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂"

[CNV_ZSF_Assault_LeftArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂 (无甲)"

[LPL_ZSF_Assault_LeftArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂 (无甲)"

[MPL_ZSF_Assault_LeftArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂 (无甲)"

[HPL_ZSF_Assault_LeftArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂 (无甲)"

[LPW_ZSF_Assault_LeftArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂 (无甲)"

[MPW_ZSF_Assault_LeftArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂 (无甲)"

[HPW_ZSF_Assault_LeftArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 左臂 (无甲)"

; ZSF -突击:  RIGHT ARM
[CNV_ZSF_Assault_RightArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂"

[LPL_ZSF_Assault_RightArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂"

[MPL_ZSF_Assault_RightArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂"

[HPL_ZSF_Assault_RightArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂"

[LPW_ZSF_Assault_RightArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂"

[MPW_ZSF_Assault_RightArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂"

[HPW_ZSF_Assault_RightArm_Full X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂"

[CNV_ZSF_Assault_RightArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂 (无甲)"

[LPL_ZSF_Assault_RightArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂 (无甲)"

[MPL_ZSF_Assault_RightArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂 (无甲)"

[HPL_ZSF_Assault_RightArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂 (无甲)"

[LPW_ZSF_Assault_RightArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂 (无甲)"

[MPW_ZSF_Assault_RightArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂 (无甲)"

[HPW_ZSF_Assault_RightArm_VarA X2BodyPartTemplate]
DisplayName="Z.S.F. -突击 - 右臂 (无甲)"

[CNV_BOIII_Reaper_Body1_LeftArm X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (ST)"

[LPL_BOIII_Reaper_Body1_LeftArm X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (ST)"

[MPL_BOIII_Reaper_Body1_LeftArm X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (ST)"

[HPL_BOIII_Reaper_Body1_LeftArm X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (ST)"

[LPW_BOIII_Reaper_Body1_LeftArm X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (ST)"

[MPW_BOIII_Reaper_Body1_LeftArm X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (ST)"

[HPW_BOIII_Reaper_Body1_LeftArm X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (ST)"

[CNV_BOIII_Reaper_Body1_RightArm X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (ST)"

[LPL_BOIII_Reaper_Body1_RightArm X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (ST)"

[MPL_BOIII_Reaper_Body1_RightArm X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (ST)"

[HPL_BOIII_Reaper_Body1_RightArm X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (ST)"

[LPW_BOIII_Reaper_Body1_RightArm X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (ST)"

[MPW_BOIII_Reaper_Body1_RightArm X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (ST)"

[HPW_BOIII_Reaper_Body1_RightArm X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (ST)"

[CNV_BOIII_Reaper_Body1_LeftArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (默认)"

[LPL_BOIII_Reaper_Body1_LeftArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (默认)"

[MPL_BOIII_Reaper_Body1_LeftArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (默认)"

[HPL_BOIII_Reaper_Body1_LeftArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (默认)"

[LPW_BOIII_Reaper_Body1_LeftArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (默认)"

[MPW_BOIII_Reaper_Body1_LeftArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (默认)"

[HPW_BOIII_Reaper_Body1_LeftArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 左臂 (默认)"

[CNV_BOIII_Reaper_Body1_RightArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (默认)"

[LPL_BOIII_Reaper_Body1_RightArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (默认)"

[MPL_BOIII_Reaper_Body1_RightArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (默认)"

[HPL_BOIII_Reaper_Body1_RightArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (默认)"

[LPW_BOIII_Reaper_Body1_RightArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (默认)"

[MPW_BOIII_Reaper_Body1_RightArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (默认)"

[HPW_BOIII_Reaper_Body1_RightArm_NST X2BodyPartTemplate]
DisplayName="O.E.M. - 右臂 (默认)"